κόσμε

hélló

Ā ā Ă ă Ą ą

ƀ Ɓ Ƃ ƃ Ƅ ƅ

ɐ ɑ ɒ ɓ ɔ ɕ

ʰ ʱ ʲ ʳ ʴ ʵ

̀ ́ ̂ ̃ ̄ ̅

ϩ Ϫ ϫ Ϭ ϭ Ϯ

Ё Ђ Ѓ Є Ѕ І

Ա Բ Գ Դ Ե Զ

 ק ר ש ת װ ױ

ځ ڂ ڃ ڄ څ چ

ऑ ऒ ओ औ क ख

ও ঔ ক খ গ ঘ

ਘ ਙ ਚ ਛ ਜ ਝ

ઓ ઔ ક ખ ગ ઘ

ଗ ଘ ଙ ଚ ଛ ଜ

ஔ க ங ச ஜ ஞ

ఎ ఏ ఐ ఒ ఓ ఔ

ಓ ಔ ಕ ಖ ಗ ಘ

ഐ ഒ ഓ ഔ ക

ฒ ณ ด ต ถ ท

ມ ຢ ຣ ລ ວ ສ

༄ ༅ ༆ ༇ ༈ ༉

Ⴑ Ⴒ Ⴓ Ⴔ Ⴕ Ⴖ

ᄌ ᄍ ᄎ ᄏ ᄐ

Ḕ ḕ Ḗ ḗ Ḙ ḙ Ḛ

ἐ ἑ ἒ ἓ ἔ ἕ

₠ ₡ ₢ ₣ ₤ ₥

⃐ ⃑ ⃒ ⃓ ⃔ ⃕ ⃖ ⃗ ⃘ ⃙ ⃚

ℋ ℌ ℍ ℎ ℏ ℐ ℑ

⅓ ⅔ ⅕ ⅖ ⅗

∬ ∭ ∮ ∯ ∰

⌖ ⌗ ⌘ ⌙ ⌚ ⌛

␀ ␁ ␂ ␃ ␄ ␅

⑀ ⑁ ⑂ ⑃ ⑄

① ② ③ ④ ⑤

╘ ╙ ╚ ╛ ╜ ╝

▁ ▂ ▃ ▄ ▅ ▆

▤ ▥ ▦ ▧ ▨

♔ ♕ ♖ ♗ ♘ ♙

✈ ✉ ✌ ✍ ✎

ぁ あ ぃ い ぅ

ァ ア ィ イ ゥ

ㄅ ㄆ ㄇ ㄈ ㄉ

ㄱ ㄲ ㄳ ㄴ ㄵ

㆚ ㆛ ㆜ ㆝ ㆞

㈀ ㈁ ㈂ ㈃ ㈄

㌀ ㌁ ㌂ ㌃ ㌄

乺 乻 乼 乽 乾

걺 걻 걼 걽 걾

豈 更 車 賈 滑

שּׁ שּׂ אַ אָ אּ

ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ

 ﺵ ﺶ ﺷ ﺸ

｢ ｣ ､ ･ ｦ ｧ ｨ ｩ
